<html>
<head>
         <title>EXPLOSI&Oacute;N DEMOGR&Aacute;FICA DEL ESTADO DE M&Eacute;XICO</title>
         <font color="#000000", face="comic sans ms", size="3">
<style>
         body {
         background-color: #A3E4D7;
         width: 80%;
         margin: 0 auto;}

h1 {  text-align: center;}

#datos, #principal {
  float: left;
  padding: 0;
  margin: 0;}

#datos {
 width: 25%;
 background:#CCFFFF;}

#principal {  width: 75%;}

#contenido {
  list-style-type: none;
  padding: 0;}

#contenido li {
  float: left;
  width: 33%;}
              }
</style>

<style>
        * {margin:0;
          padding:0;}
</style>

<style>
             img{width:25%;
             height:25%;}
</style>

<style>
             aside{width:30%;
             background:#CCFFFF;
             float:left;
             padding:10px 0px;
             box-sizing:border-box; }
</style>

<style>
             footer{background:#000;
             color:#fff;
             clear:both;
             padding:10px 0px;
             text-align:center;}
</style>

<style>
             .main .articles{width:68.5%;
             float:left;
             margin-right:1.5%;}
             .main .articles article{padding:20px;
             background:#fff;
             margin-bottom:20px;}
</style>

<style>
             header, .main, footer{width:90%;
             max-width:1000px;
             margin:20px auto;}
             header nav{background:#A9CCE3;
             overflow:hidden;}
             header nav ul{list-style:none; }
             header nav ul li{float:left;}
             header nav ul li a{padding:10px 20px;
             display:block;
             color:#fff;
             text-decoration:none;}
             header nav ul li a:hover{background:#75ACEC;}
</style>

</head>
<body>
 <h1>EXPLOSI&Oacute;N DEMOGR&Aacute;FICA DEL ESTADO DE M&Eacute;XICO</h1>
 <font color="#000000", face="comic sans ms", size="3">
   <div id="datos">
     <h2>Datos</h2>
      <ul>
             <li>Autores: Eduardo Flores Perez </li>
             <li>Melanie Guadalupe Casta&ntilde;eda Pacheco </li>
             <font color="#000000", face="comic sans ms", size="3">
       </ul>
   </div>
      <header>
            <nav>
                     <ul>
                          <li><a href="index.html">Bienvenido</a>
                          <li><a href="evolucion.html">La evolucion del problema demografico</a>
                          <li><a href="situacion.html">La situacion demografica mexicana</a>
                          <li><a href="implicaciones.html">Algunas implicaciones del crecimiento de la poblacion en el sistema educativo</a>
                           <font color="#000000", face="comic sans ms", size="3">
                     </ul>
             </nav>
      </header>
            <div>
                  <img src="m.png">
            </div>
      <section class="main">
              <section class="articles">
                      <article>
                              <h2>ALGUNAS IMPLICACIONES DEL CRECIMIENTO DE LA POBLACION EN EL SISTEMA EDUCATIVO</h2>
                              <p>Uno de los grandes retos del crecimiento demogr&aacute;fico es dar alimento, vestido, habitaci&oacute;n, educaci&oacute;n y ocupaci&oacute;n significativa a millones de nuevos mexicanos que cada a&ntilde;o lo demandan. En el fondo, el problema consiste en crear condiciones adecuadas para que una poblaci&oacute;n siempre creciente pueda satisfacer en un grado razonable todas esas necesidades b&aacute;sicas.
<br>
En esta parte se analizar&aacute; la relaci&oacute;n existente entre crecimiento demogr&aacute;fico, expansi&oacute;n del sistema educativo, educaci&oacute;n, capacitaci&oacute;n y empleo.
<br>
La educaci&oacute;n no es un proceso aislado, sino que por el contrario est&aacute; en funci&oacute;n de una sociedad en cuanto sirve a ella y es reflejo de la misma. Tanto el art&iacute;culo 3 Constitucional como la Ley Federal de Educaci&oacute;n, se&ntilde;alan a la pol&iacute;tica educativa del pa&iacute;s que, para lograr los objetivos ah&iacute; plasmados, es necesario que el sistema educativo desempe&ntilde;e cuatro funciones: la acad&eacute;mica, la distributiva, la econ&oacute;mica y la sociopol&iacute;tica.
                              </p>
                      </article>
                      <article>
                              <h3>Crecimiento demogr&aacute;fico y educaci&oacute;n</h3>
                              <p>A una muestra representativa de alumnos de cuarto y sexto grados de primaria y de tercer grado de preparatoria, se les aplic&oacute; una prueba de conocimientos en ciencias naturales y otra de comprensi&oacute;n de lectura. Los resultados fueron los siguientes: mientras el promedio de aciertos en primaria fue escasamente de 36.5 por ciento en la prueba de comprensi&oacute;n de lectura y de 31.0 por ciento en la de ciencias naturales, en la preparatoria, el porcentaje fue de 46.3 por ciento y de 33.5 por ciento, respectivamente.
<br>
El hecho de que uno de cada dos ni&ntilde;os se quede en el camino o repruebe alg&uacute;n grado en el nivel b&aacute;sico de la ense&ntilde;anza; el hecho de que a&uacute;n quedan fuera del sistema escolar primario 1.7 millones de ni&ntilde;os, y el hecho de los bajos resultados de las pruebas de comprensi&oacute;n de lectura y ciencias naturales, obtenidos por los estudiantes de primaria y preparatoria, demuestra lo lejos que estamos todav&iacute;a de proporcionar una cultura b&aacute;sica a todos los habitantes del pa&iacute;s.
<br>
El logro de esta funci&oacute;n educativa depende de la adecuada preparaci&oacute;n de los recursos humanos del pa&iacute;s, y del establecimiento de condiciones que permitan una m&aacute;s justa distribuci&oacute;n del ingreso y del empleo. Como ya se se&ntilde;al&oacute; en el an&aacute;lisis de la funci&oacute;n acad&eacute;mica, no se puede afirmar que exista una preparaci&oacute;n adecuada de la fuerza de trabajo. M&eacute;xico cuenta en la actualidad con un 61 por ciento de analfabetas funcionales, de su poblaci&oacute;n mayor de nueve a&ntilde;os.
<div>
<center><img src="mexico.jpg"></center>
</div>
Quienes obtienen educaci&oacute;n media o superior disfrutan doblemente de las oportunidades de conseguir empleo en comparaci&oacute;n con los que han tenido que desertar antes de terminar la primera (que representan el 59 por ciento del total); al ser mayor la oferta que la demanda de trabajo, los mexicanos con m&aacute;s educaci&oacute;n van siendo asignados a puestos que pocos a&ntilde;os antes hab&iacute;an sido desempe&ntilde;ados por personas con menor escolaridad. Es obvio que lo anterior est&aacute; perjudicando principalmente a los sectores de bajos ingresos y a los habitantes de regiones menos desarrolladas.
                              </p>
                      </article>
                      <article>
                              <h3>Crecimiento demogr&aacute;fico, educaci&oacute;n para el trabajo y empleo</h3>
                              <p>El sistema educativo genera una oferta de trabajo que, m&aacute;s que estar determinada por la demanda de recursos humanos, est&aacute; condicionada por factores ex&oacute;genos al mercado laboral, como son el crecimiento demogr&aacute;fico y la consecuente presi&oacute;n de la demanda social sobre el sistema escolar.
<br>
El planteamiento neocl&aacute;sico sugiere, para resolver el problema, entre otras, las siguientes pol&iacute;ticas: acelerar el ritmo del desarrollo mediante un incremento en la inversi&oacute;n, para poder crear suficientes empleos; simult&aacute;neamente, reducir el ritmo de crecimiento demogr&aacute;fico, para aligerar la presi&oacute;n de la demanda sobre los servicios sociales y reducir la oferta de trabajo; adecuar mejor la educaci&oacute;n, en lo cuantitativo y lo cualitativo, a los requerimientos de personal de una econom&iacute;a de desarrollo y, finalmente, elevar el nivel de capacitaci&oacute;n de la mano de obra, para que pueda m&aacute;s f&aacute;cilmente conseguir un empleo y mejorar su nivel de ingresos.
<br>
En nuestro pa&iacute;s, donde el capital es escaso y la mano de obra muy abundante, se le ha dado impulso al desarrollo de un sector moderno, basado en tecnolog&iacute;a de uso intensivo de capital y de utilizaci&oacute;n de poca mano de obra. En este contexto, la explosi&oacute;n demogr&aacute;fica agudiza la contradicci&oacute;n y agrava los problemas del desempleo y de la distribuci&oacute;n inequitativa de los bienes sociales; pero no puede considerarse su causa fundamental. S&iacute; puede, desde luego, transformarlos cualitativamente hasta volverlos irresolubles, m&aacute;s a&uacute;n, si no se da un cambio sustancial en la estructura socioecon&oacute;mica del pa&iacute;s.
                              </p>
<div>
<center><img src="explosion.jpg"></center>
</div>
                      </article>
            </section>
            <aside>
                   <h3>SideBar</h3>
                   <p>Una explosi&oacute;n demogr&aacute;fica es un aumento s&uacute;bito de la cantidad de habitantes en una determinada regi&oacute;n. Este incremento de la poblaci&oacute;n tiene consecuencias importantes y genera cambios socioecon&oacute;micos.La ecolog&iacute;a consiste en el estudio cient&iacute;fico de las interacciones
                   existentes entre los seres vivos y el medio ambiente en el que habitan y
                   tambi&eacute;n entre ellos.
                   </p>
              </aside>
       </section>
       <footer>
                 <p>Desarrolla aplicacines web</p>
       </footer>




</body>
</html>