<html>
<head>
         <title>EXPLOSI&Oacute;N DEMOGR&Aacute;FICA DEL ESTADO DE M&Eacute;XICO</title>
         <font color="#000000", face="comic sans ms", size="3">
<style>
         body {
         background-color: #EBDEF0;
         width: 80%;
         margin: 0 auto;}

h1 {  text-align: center;}

#datos, #principal {
  float: left;
  padding: 0;
  margin: 0;}

#datos {
 width: 25%;
 background:#CCFFFF;}

#principal {  width: 75%;}

#contenido {
  list-style-type: none;
  padding: 0;}

#contenido li {
  float: left;
  width: 33%;}
              }
</style>

<style>
        * {margin:0;
          padding:0;}
</style>

<style>
             img{width:25%;
             height:25%;}
</style>

<style>
             aside{width:30%;
             background:#CCFFFF;
             float:left;
             padding:10px 0px;
             box-sizing:border-box; }
</style>

<style>
             footer{background:#000;
             color:#fff;
             clear:both;
             padding:10px 0px;
             text-align:center;}
</style>

<style>
             .main .articles{width:68.5%;
             float:left;
             margin-right:1.5%;}
             .main .articles article{padding:20px;
             background:#fff;
             margin-bottom:20px;}
</style>

<style>
             header, .main, footer{width:90%;
             max-width:1000px;
             margin:20px auto;}
             header nav{background:#A9CCE3;
             overflow:hidden;}
             header nav ul{list-style:none; }
             header nav ul li{float:left;}
             header nav ul li a{padding:10px 20px;
             display:block;
             color:#fff;
             text-decoration:none;}
             header nav ul li a:hover{background:#75ACEC;}
</style>

</head>
<body>
 <h1>EXPLOSI&Oacute;N DEMOGR&Aacute;FICA DEL ESTADO DE M&Eacute;XICO</h1>
 <font color="#000000", face="comic sans ms", size="3">
   <div id="datos">
     <h2>Datos</h2>
      <ul>
             <li>Autores: Eduardo Flores Perez </li>
             <li>Melanie Guadalupe Casta&ntilde;eda Pacheco </li>
             <font color="#000000", face="comic sans ms", size="3">
       </ul>
   </div>
      <header>
            <nav>
                     <ul>
                          <li><a href="index.html">Bienvenido</a>
                          <li><a href="evolucion.html">La evolucion del problema demografico</a>
                          <li><a href="situacion.html">La situacion demografica mexicana</a>
                          <li><a href="implicaciones.html">Algunas implicaciones del crecimiento de la poblacion en el sistema educativo</a>
                           <font color="#000000", face="comic sans ms", size="3">
                     </ul>
             </nav>
      </header>
            <div>
                  <img src="m.png">
            </div>
      <section class="main">
              <section class="articles">
                      <article>
                              <h2>LA SITUACION DEMOGRAFICA MEXICANA</h2>
                              <p>Por ello la tasa de crecimiento de la poblaci&oacute;n es sumamente elevada. En M&eacute;xico, en 1970, la tasa de crecimiento anual fue del 3.48 por ciento, una de las m&aacute;s altas del mundo.
<br>
Esta tasa desmesurada, se nos dice, provoca fatales consecuencias. La presi&oacute;n demogr&aacute;fica, adem&aacute;s de exigir un incremento de los satisfactores de subsistencia -alimentos, vivienda, vestido, etc.-, reclama un incremento geom&eacute;trico de toda la infraestructura de comunicaciones, transportes, instalaciones urban&iacute;sticas, etc. Inclusive, aseguran los expertos, el crecimiento demogr&aacute;fico incontrolado est&aacute; produciendo una extraordinaria presi&oacute;n pol&iacute;tica y social.
<br>
A pesar del alto crecimiento econ&oacute;mico que hemos tenido (esta tasa fue del 7.1 por ciento anual acumulativo, en el periodo 1960-1969), persisten grandes disparidades socioecon&oacute;micas y culturales entre diversos sectores de la poblaci&oacute;n. La constante migraci&aocute;n de las zonas rurales a las urbanas, refleja insatisfacci&oacute;n de los habitantes rurales con sus localidades de origen y responde, principalmente, a la falta de oportunidades de empleo y servicios educativos. (CONACYT, 1976.)
                              </p>
<div>
<center><img src="tabla.jpg"></center>
</div>
                      </article>
                      <article>
                             <h3> Natalidad y mortalidad</h3>
                             <p>La mortalidad general del pa&iacute;s ha descendido de un promedio de 23.2 defunciones por cada mil habitantes en 1940 a 9.7 en 1970. No obstante lo anterior, es importante se&ntilde;alar que el descenso de la mortalidad se ha traducido en un aumento considerable de la esperanza de vida del mexicano al nacimiento, ya que en 1940 era de 41.5 a&ntilde;os y en 1970 se elev&oacute; a 62.1 a&ntilde;os. Asimismo, la mortalidad infantil descendi&oacute; de 124.6 defunciones de menores de un a&ntilde;o por mil nacidos vivos en 1940, a 67.4 en 1970.
<br>
Probablemente los altos niveles de natalidad en M&eacute;xico est&eacute;n determinados en gran medida por las estructuras sociales y sicol&oacute;gicas existentes. La estructura social, al igual que la demogr&aacute;fica, es de tipo piramidal, en la que predominan los segmentos tradicionalistas y cuyos patrones de formaci&oacute;n familiar difieren del sector modernista que num&eacute;ricamente es inferior al primero.</p>
<br>
   <p><center>CRECIMIENTO NATURAL DE LA POBLACION, EZPERANZA DE VIDA AL NACER Y REPRODUCCION (1940-1970)</center></p>
 <table  width="100%"   border="1">
  <tr>
   <td><h1><center>Indicadores demograficos</center></h1></td>
   <td><h1><center>1940</center></h1></td>
   <td><h1><center>1950</center></h1></td>
   <td><h1><center>1960</center></h1></td>
   <td><h1><center>1970</center></h1></td>
  </tr>
  <tr>
   <td><h1>Natalidad (tasa por millar)<center></center></h1></td>
   <td><h1><center>44.3</center></h1></td>
   <td><h1><center>45.5</center></h1></td>
   <td><h1><center>44.6</center></h1></td>
   <td><h1><center>43.3</center></h1></td>
  </tr>
  <tr>
   <td><h1><center>Mortalidad (tasa por millar)</center></h1></td>
   <td><h1><center>23.2</center></h1></td>
   <td><h1><center>16.2</center></h1></td>
   <td><h1><center>11.2</center></h1></td>
   <td><h1><center>9.7</center></h1></td>
  </tr>
  <tr>
   <td><h1><center>Esperanza de vida al nacer (a&ntilde;os)</center></h1></td>
   <td><h1><center>41.5</center></h1></td>
   <td><h1><center>---</center></h1></td>
   <td><h1><center>---</center></h1></td>
   <td><h1><center>62.1</center></h1></td>
  </tr>
  <tr>
   <td><h1><center>tasa bruta de reproduccion (hijas)</center></h1></td>
   <td><h1><center>3.06</center></h1></td>
   <td><h1><center>---</center></h1></td>
   <td><h1><center>---</center></h1></td>
   <td><h1><center>3.19</center></h1></td>
  </tr>
  <tr>
   <td><h1><center>Tasa de crecimiento anual (%)</center></h1></td>
   <td><h1><center>menor a 2</center></h1></td>
   <td><h1><center>2.7</center></h1></td>
   <td><h1><center>3.1</center></h1></td>
   <td><h1><center>3.48</center></h1></td>
  </tr>
 </table>                   
       </article>
                      <article>
                              <h3>Distribuci&oacute;n de la poblaci&oacute;n</h3>
                              <p>La proporci&oacute;n de poblaci&oacute;n que vive en localidades de m&aacute;s de 15 mil habitantes respecto de la poblaci&oacute;n total, es un indicador del grado de urbanizaci&oacute;n del pa&iacute;s. Esta fue en 1940 del 20 por ciento, distribuida en 123 localidades urbanas, que en su conjunto sumaban 13 millones de personas, y en 1970, del 43 por ciento distribuida en 192 localidades con una poblaci&oacute;n de 20 millones. Lo anterior implic&oacute; una tasa anual de 4.6 por ciento de crecimiento.
<br>
De la misma forma, debido al proceso de crecimiento y diversificaci&oacute;n urbana, en el periodo 1960-1970 se registraron los cambios siguientes: mientras que en 1960 exist&iacute;an 15 ciudades con una poblaci&oacute;n mayor a 100 mil habitantes que concentraban al 24 por ciento de la poblaci&oacute;n total, en 1970 esta relaci&oacute;n cambi&oacute; al 30.9 por ciento, distribuida en 35 ciudades.
<br>
Por otra parte, se estima que el incremento de la poblaci&oacute;n urbana puede ser explicado en un 67 por ciento por el crecimiento natural y en un 33 por ciento por la migraci&oacute;n, para el periodo 1960-1970, y con una tasa de urbanizaci&oacute;n del 5.4 por ciento anual, considerada como una de las m&aacute;s altas del mundo. O sea, en los &oucute;ltimos decenios la poblaci&oacute;n urbana se ha triplicado.
                              </p>
                      </article>
                      <article>
                              <h3>Crecimiento de la poblaci&oacute;n</h3>
                              <p>Hasta 1940 la tasa de crecimiento medio anual de la poblaci&oacute;n hab&iacute;a estado por debajo del 2 por ciento. Es a partir de este a&ntilde;o cuando la tasa sobrepasa dicho nivel. As&iacute;, para la d&eacute;cada 1940-1950, la tasa subi&oacute; al 2.7 por ciento, y en el siguiente decenio al 3.1 por ciento. Actualmente se estima que es del 3.48 por ciento.
<br>
Jos&eacute; B. Morelos, investigador de El Colegio de M&eacute;xico, se&ntilde;ala, en el estudio ya citado, que: probablemente, hasta la d&eacute;cada de los cincuenta el crecimiento de la poblaci&oacute;n junto con el aumento de sus efectivos haya favorecido el desarrollo del pa&iacute;s en cuanto el aumento de la poblaci&oacute;n signific&oacute; el crecimiento de la demanda. Adem&aacute;s de estimular la diversificaci&oacute;n de la producci&oacute;n, este fen&oacute;meno demogr&aacute;fico se tradujo en la ampliaci&oacute;n del mercado interno, una de las condiciones requeridas para el desarrollo.
<br>
Recordemos que el modelo de desarrollo econ&oacute;mico mexicano estimula el uso intensivo de capital en vez de mano de obra intensiva, lo cual origina una desigual distribuci&oacute;n de la riqueza y una marcada dependencia econ&oacute;mica.
<br>
De esta manera, el crecimiento de la poblaci&oacute;n en relaci&oacute;n con este modelo de desarrollo econ&oacute;mico, adquiere caracter&iacute;sticas alarmantes. Desde luego que no por el crecimiento en s&iacute; mismo, sino por su relaci&oacute;n con dicho modelo.
<div>
<center><img src="crecimiento.jpg"></center>
</div>
                              </p>
                      </article>
            </section>
            <aside>
                   <h3>SideBar</h3>
                   <p>Una explosi&oacute;n demogr&aacute;fica es un aumento s&uacute;bito de la cantidad de habitantes en una determinada regi&oacute;n. Este incremento de la poblaci&oacute;n tiene consecuencias importantes y genera cambios socioecon&oacute;micos.La ecolog&iacute;a consiste en el estudio cient&iacute;fico de las interacciones
                   existentes entre los seres vivos y el medio ambiente en el que habitan y
                   tambi&eacute;n entre ellos.
                   </p>
              </aside>
       </section>
       <footer>
                 <p>Desarrolla aplicacines web</p>
       </footer>




</body>
</html>